export const DEFAULT_IMAGE = require('../../assets/pic/rose-blue-flower-rose-blooms-67636.jpeg');
export const LOGO_ICON = require('../../assets/pic/rose-blue-flower-rose-blooms-67636.jpeg');
export const DEFAULT_AVATAR = require('../../assets/pic/profile.jpg')

/*
เวชภัณและการแพทย์
ก่อสร้าง
การศึกษา
ความงาม
ป้าย สิ่งพิมพ์และโฆษณา
กฎหมายและธุรกิจ
สัตว์และเกษตร
ท่องเที่ยวและขนส่ง
การเงิน
แฟชั่น
ของใช้ในบ้าน
อาหารและเครื่องดื่ม
ไอที
ยานยนต์
กีฬาและสุขภาพ
แม่และเด็ก
เบ็ดเตล็ด
การกุศลและมูลนิธิ
*/

// เวชภัณและการแพทย์
// ก่อสร้าง-เครื่องมือช่าง
// การศึกษา
// ความงาม
// ป้าย สิ่งพิมพ์และโฆษณา
// กฎหมายและธุรกิจ
// สัตว์และเกษตร
// การเงิน
// แฟชั่น
// ของใช้ในบ้าน
// อาหารและเครื่องดื่ม
// ไอที
// ยานยนต์
// กีฬาและสุขภาพ
// แม่และเด็ก
// การกุศลและมูลนิธิ
// เบ็ดเตล็ด

//        รถยนต
//        อสังหมทรัพย์
//       มอเตอร์ไซค
// มือถือ แท็บเล็ต
// อะไหล่รถ ประดับยนต์
//       พระเครื่อง
//       รถบรรทุก และ รถเครื่องจักรกล
//       ยานพาหนะอื่นๆ
//       บ้านและสวน
//       กล้อง
// เครื่องใช้ไฟฟ้า
//       เครื่องดนตรี
//       นาฬิกา
//       กระเป๋า
//       รองเท้า
//       เสื้อผ้าและเครื่องแต่งกาย
//       สุขภาพและความงาม
//       งานอดิเรก
//       จักรยาน
//       กีฬา
// เกมส์
//       ของสะสม,
//       ฟาร์ม
//       สัตว์เลี้ยง
//       หางาน
//       ธุรกิจ
//       บริการ
//       ท่องเที่ยว
//       การศึกษา
//       บริจาค